const List quiz14_1 = [
  {
"id": 1,   // 1번
"options": [' 가격이 얼마에요?', ' 가게가 어디에요?', ' 공부하고 있어요', ' 게시판이 이거예요?'],
"answer_index": 0
},
{
"id": 2,  // 7번
"options": [' 내일 뭐해?', ' 내 취미는 운동이야', ' 나이는 몇살이야?', ' 내일은 운동할거야'],
"answer_index": 1
},
{
"id": 3,  // 11번
"options": [' 우리 같이 가자', ' 도움이 필요하신가요?', ' 도와줘서 고마워', ' 오늘은 며칠이야?'],
"answer_index": 2
},
{
"id": 4,  // 8번
"options": [' 내일 만날까요?', ' 노래가 정말 좋네요', ' 노을이 예쁘네요', ' 나이가 더 많아요'],
"answer_index": 1
},
{
"id": 5,  // 25번
"options": [' 부담스러울 수 있어', ' 우리 교실에 같이 있어', ' 부모님께 말씀드렸어', ' 부모님이랑 같이 있어'],
"answer_index": 3
},
{
"id": 6,  // 14번
"options": [' 도서관 가는 중이야', ' 도서관 책을 빌렸어', ' 도움이 되지 않아', ' 대화중이야'],
"answer_index": 0
},
{
"id": 7,  // 18번
"options": [' 물 마실래?', ' 물 여기 뒀어', ' 모르겠는데?', ' 둘이 같이 있어?'],
"answer_index": 0
},
{
"id": 8,  // 27번
"options": [' 비가 오고 있나요?', ' 빌려가서 지금 없어요', ' 빌릴 수 있을까요?', ' 이름이 뭐에요?'],
"answer_index": 2
},
{
"id": 9,  // 21번
"options": [' 바로는 안될 것 같아', ' 바쁘니까 나중에 하자', ' 덥다고 느껴서 갔나봐', ' 바빠서 안될 것 같아'],
"answer_index": 3
},
{
"id": 10,  // 4번
"options": [' 궁금해서 물어봤어요', ' 궁금한 점이 하나 있어요', ' 둥근 모양의 물건이에요', ' 구하기 어려웠어요'],
"answer_index": 1
}
];
const List quiz14_2 = [
  {
    "id": 11,  // 5번
    "options": [' 이전에는 아니였어', ' 기다리지 말아', ' 기다리고 있을게', ' 이번주에 만나'],
    "answer_index": 2
  },
  {
    "id": 12,  // 10번
    "options": [' 다행히 시간 안에 도착했어', ' 아직은 큰 문제 없어', ' 다양하게 있어', ' 다행히 큰 문제 없어'],
    "answer_index": 3
  },
  {
    "id": 13,  // 17번
    "options": [' 운치가 있네', ' 문제가 있네', ' 문의 주세요', ' 문제가 어렵네'],
    "answer_index": 3
  },
  {
    "id": 14,  // 23번
    "options": [' 밥이 정말 맛있어요', ' 밤에 만나요', ' 다음에 봐요', ' 답이 정말 느렸어요'],
    "answer_index": 0
  },
  {
    "id": 15,  // 30번
    "options": [' 새가 많이 날아다니네요', ' 새해 복 많이 받으세요', ' 새롭게 다시 시작해요', ' 새해에는 잘해볼거예요'],
    "answer_index": 1
  },
  {
    "id": 16,  // 19번
    "options": [' 무슨 일이야?', ' 뭐하고 있어?', ' 뭐가 문제야?', ' 우리 같이 가자'],
    "answer_index": 1
  },
  {
    "id": 17,  // 2번
    "options": [' 강아지 보러 가요', ' 강아지가 귀여워요', ' 같은 물건 같아요', ' 가는 중이에요'],
    "answer_index": 1
  },
  {
    "id": 18,  // 12번
    "options": [' 뒤에 일정이 있습니다', ' 뒤로 가지 마세요', ' 도움을 부탁드립니다', ' 다음주로 정합시다'],
    "answer_index": 0
  },
  {
    "id": 19,  // 16번
    "options": [' 파도', ' 미안', ' 무슨 일이야?', ' 나무'],
    "answer_index": 2
  },
  {
    "id": 20,  // 3번
    "options": [' 공부하기 어려워요', ' 오늘은 아니에요', ' 오후에 있어요', ' 공부하고 있어요'],
    "answer_index": 3
  }
];
const List quiz14_3 = [
  {
    "id": 21,  // 6번
    "options": [' 날짜가 맞네요', ' 날이 아니네요', ' 날씨가 어떤가요', ' 날씨가 좋네요'],
    "answer_index": 3
  },
  {
    "id": 22,  // 26번
    "options": [' 우연히 만났어요', ' 부모님이에요', ' 부재중입니까', ' 부재중입니다'],
    "answer_index": 3
  },
  {
    "id": 23,  // 29번
    "options": [' 생일 선물이야', ' 새로운 하루야', ' 생일 축하해', ' 생일이야'],
    "answer_index": 2
  },
  {
    "id": 24,  // 22번
    "options": [' 장보러 나갔어요', ' 방금 밥 먹었어요', ' 방금 같이 만났어요', ' 방에 있었어요'],
    "answer_index": 1
  },
  {
    "id": 25,  // 9번
    "options": [' 다음에 봬요', ' 다음주에 봬요', ' 아직 아니예요', ' 나중에 봬요'],
    "answer_index": 0
  },
  {
    "id": 26,  // 13번
    "options": [' 뜨거우니 조심하세요', ' 뜨거우니까 만지지 마세요', ' 따듯하니 조심하세요', ' 다른 음식이에요'],
    "answer_index": 0
  },
  {
    "id": 27, // 28번
    "options": [' 안색이 안좋아', ' 산책 중이야', ' 산책 했어', ' 사용 금지입니다'],
    "answer_index": 1
  },
  {
    "id": 28,  // 15번
    "options": [' 어제 그랬어', ' 먼저 가서 있어', ' 머리가 좋아', ' 머리가 아파'],
    "answer_index": 3
  },
  {
    "id": 29,  // 20번
    "options": [' 안녕히 계세요', ' 마음이 아픕니다', ' 만나서 반갑습니다', ' 만나서 좋았습니다'],
    "answer_index": 2
  },
  {
    "id": 30,  // 24번
    "options": [' 방금 만났어', ' 지금 일어났어', ' 방금 일어났어', ' 반드시 할게'],
    "answer_index": 2
  }
];