const List quiz15_1 = [
  {
"id": 1,  // 6번
"options": [' 영상 정말 재밌었어', ' 영화 정말 재밌었어', ' 영화 다 봤었어', ' 영상 재생할게'],
"answer_index": 1
},
{
"id": 2,  // 9번
"options": [' 영어공부를 하고 있어요', ' 영어를 잘 못해요', ' 영화를 보고 있어요', ' 영어 공부가 어려워요'],
"answer_index": 0
},
{
"id": 3,  // 13번
"options": [' 먼저 마무리 할까요', ' 언제 끝날까요', ' 언제 만날까요', ' 언제 마무리 될까요'],
"answer_index": 3
},
{
"id": 4,  // 24번
"options": [' 창문을 닫았어요', ' 양말을 신어주세요', ' 창문을 닫아도 될까요?', ' 창문을 닫아주세요'],
"answer_index": 2
},
{
"id": 5,  // 18번
"options": [' 정말 재밌었습니다', ' 정말 신기했었습니다', ' 정말 좋았습니다', ' 진짜 재밌었습니다'],
"answer_index": 0
},
{
"id": 6,  // 27번
"options": [' 화장실이 어디에요?', ' 화장실로 가세요', ' 화이팅 하세요', ' 거실이 어디에요?'],
"answer_index": 0
},
{
"id": 7,  // 10번
"options": [' 이번에 만나서 놀자', ' 이번 주 금요일에 보자', ' 이번 주 목요일에 보자', ' 이번에 중요한 일이야'],
"answer_index": 1
},
{
"id": 8,  // 30번
"options": [' 혹시 휴식할 수 있어?', ' 혹시 종이 있어?', ' 혹시 휴지 있어?', ' 여기 휴지 있어'],
"answer_index": 2
},
{
"id": 9,  // 3번
"options": [' 얼마 나왔어?', ' 업무 다 했습니다', ' 업무 중입니다', ' 업무 마쳤습니다'],
"answer_index": 2
},
{
"id": 10,  // 20번
"options": [' 조금 비싼 것 같아', ' 조금 늦을 것 같아', ' 정말 미안해', ' 조금 빠를 것 같아'],
"answer_index": 1
}
];
const List quiz15_2 = [
  {
    "id": 11,  // 5번
    "options": [' 안녕히 주무세요', ' 안녕히 가세요', ' 안녕하세요', ' 안좋은 상황이야'],
    "answer_index": 0
  },
  {
    "id": 12,  // 26번
    "options": [' 청소는 나중이야', ' 처음으로 하고있어', ' 청소 중이야', ' 청소하고 있어'],
    "answer_index": 3
  },
  {
    "id": 13,  // 22번
    "options": [' 진짜 맞아?', ' 지금 뭐해?', ' 지금 몇시야?', ' 이건 몇개야?'],
    "answer_index": 2
  },
  {
    "id": 14,  // 1번
    "options": [' 신발 어디 있어?', ' 신발 예쁘다', ' 시간 재고 있어', ' 신발 신고 있어'],
    "answer_index": 3
  },
  {
    "id": 15,  // 29번
    "options": [' 휴대폰 배터리가 없어', ' 휴대폰 충전하고 있어', ' 휴지가 없어', ' 휴식 공간이 없어'],
    "answer_index": 0
  },
  {
    "id": 16,  // 14번
    "options": [' 잘 모르겠습니다', ' 잘 먹겠습니다', ' 잘못했습니다', ' 잘 도착했습니다'],
    "answer_index": 1
  },
  {
    "id": 17,  // 8번
    "options": [' 연구중입니다', ' 연락이 없습니다', ' 연락드리겠습니다', ' 연기하였습니다'],
    "answer_index": 2
  },
  {
    "id": 18,  // 21번
    "options": [' 지금 막 시켰습니다', ' 지금 막 출발했습니다', ' 지금 막 도착했습니다', ' 지금은 아직 아닙니다'],
    "answer_index": 2
  },
  {
    "id": 19,  // 4번
    "options": [' 어디에서 만날까', ' 어디에 있을까', ' 어디에서 모일까', ' 어디로 갈까'],
    "answer_index": 0
  },
  {
    "id": 20,  // 25번
    "options": [' 친구가 가지 말래', ' 친구랑 같이 있어', ' 지금 같이 있어', ' 친구랑 같이 갈게'],
    "answer_index": 1
  }
];
const List quiz15_3 = [
  {
    "id": 21,  // 11번
    "options": [' 이쪽에서 모여요', ' 이쪽으로 오세요', ' 이쪽으로 가세요', ' 아직은 아니에요'],
    "answer_index": 1
  },
  {
    "id": 22,  // 16번
    "options": [' 전화해도 돼?', ' 문자해도 돼?', ' 전화 가능해?', ' 전화 했었어'],
    "answer_index": 0
  },
  {
    "id": 23,  // 12번
    "options": [' 우산 챙겨와', ' 우선 먼저와', ' 우산 가져와', ' 우선 챙겨와'],
    "answer_index": 0
  },
  {
    "id": 24,  // 28번
    "options": [' 회의 없습니다', ' 회의 끝났습니다', ' 회의 중입니다', ' 회의 시작했습니다'],
    "answer_index": 2
  },
  {
    "id": 25,  // 2번
    "options": [' 하는 중이야', ' 씻고 있어', ' 씻는 장면이야', ' 씻는 중이야'],
    "answer_index": 3
  },
  {
    "id": 26,  // 15번
    "options": [' 잘 보고 있어?', ' 잘 살고 있어?', ' 잘 지내고 있어?', ' 잘 지내는 중이야?'],
    "answer_index": 2
  },
  {
    "id": 27,  // 23번
    "options": [' 취미가 뭐에요?', ' 이름이 뭐야?', ' 취미가 뭐야?', ' 친한 친구야?'],
    "answer_index": 2
  },
  {
    "id": 28,  // 7번
    "options": [' 부재중이야', ' 오랜만이야', ' 오랜만이다', ' 오늘이야'],
    "answer_index": 1
  },
  {
    "id": 29,  // 17번
    "options": [' 정말 죄송합니다', ' 정말 감사합니다', ' 정말 죄송해요', ' 정말 아닙니다'],
    "answer_index": 0
  },
  {
    "id": 30,  // 19번
    "options": [' 제가 도와드릴까요?', ' 제가 가드릴까요?', ' 제가 해드릴까요?', ' 제가 도와줄까요?'],
    "answer_index": 0
  }
];